[
  "obsidian-icon-folder",
  "highlightr-plugin",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-advanced-uri",
  "quick-latex",
  "webpage-html-export",
  "obsidian-spaced-repetition",
  "obsidian-plugin-toc"
]